text={
    "start" : "سلام! به ربات نوبت‌دهی خوش آمدی. لطفاً نقش خودت رو انتخاب کن:",
    "Registration" : 
    """ برای ادامه لطفاً ثبت‌ نام کنید 
    """,
    "Registration Button" : "ثبت نام 👤 ",
    "first_name and last_name"          : "نام و نام خوانوادگی خود را وارد کنید با یک فاصله وارد کنید \n مثال : شهرزاد ایراندوست ",
    "phone number"        :      " ارسال شماره موبایل من 🤳 ",
    "another phone number" :        "وارد کردن شماره جدید ✏️",
    "I don't want"         :    "نمی‌خواهم شماره بفرستم ❌" ,
    "Address"              :      "لطفاً آدرس دقیق خود را به همراه نام شهر، خیابان و پلاک وارد کنید. 🗺️",
   "Address Button"       :       "ارسال لوکیشن 📍" ,
   "location"             :         """

📍 لطفاً موقعیت دلخواهت رو برای ما بفرست:

1️⃣ روی دکمه‌ی 📎 (پیوست) در پایین صفحه تلگرام بزن.
2️⃣ گزینه‌ی 📍 Location (موقعیت مکانی) رو انتخاب کن.
3️⃣ می‌تونی یکی از این کارها رو انجام بدی:

Send my current location 👉 برای ارسال موقعیت فعلی‌ات.

Choose location on map 👉 برای انتخاب نقطه‌ای دلخواه روی نقشه.
4️⃣ بعد از انتخاب، لوکیشن رو ارسال کن ✅


"""


}

